/* Alert action button title */
"Cancel" = "Abbestellen";

/* Bar button title */
"Constrain" = "Zuschneiden";

/* Alert title */
"Image Saved" = "Bild gespeichert";

/* Alert message */
"Image successfully saved to Photos library" = "Das Bild wurde erfolgreich in der Foto-Bibliothek gespeichert";

/* Alert action button title */
"OK" = "OK";

/* Alert action button title */
"Original" = "Original";

/* Alert action button title */
"Square" = "Quadrat";

